Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3951.html.tmx
Source language: nob
Languages: sme

source: Høring - Nye beregningsregler og tildelingskriterier for tospråklighetstilskudd til kommuner og fylkeskommuner innenfor forvaltningsområdet for samisk språk - Sámediggi Sametinget
sme: Gulaskuddan – Sámegiela hálddašanguovllu gielddaid ja fylkkagielddaid guovttegielalašvuođadoarjagiid ođđa meroštallannjuolggadusat ja juolludaneavttut - Sámediggi Sametinget

source: Høring - Nye beregningsregler og tildelingskriterier for tospråklighetstilskudd til kommuner og fylkeskommuner innenfor forvaltningsområdet for samisk språk
sme: Gulaskuddan – Sámegiela hálddašanguovllu gielddaid ja fylkkagielddaid guovttegielalašvuođadoarjagiid ođđa meroštallannjuolggadusat ja juolludaneavttut

source: Sametinget har gjennom sitt budsjett de siste årene signalisert at det vil komme nye beregningsregler og tildelingskriterier for tospråklighetstilskuddet til kommuner og fylkeskommuner i forvaltningsområdet for samisk språk.
sme: Sámediggi lea bušeahtas bokte maŋimus jagiid dovddahan ahte bohtet sámegiela hálddašanguovllu gielddaid ja fylkkagielddaid guovttegielalašvuođadoarjagiid várás ođđa meroštallannjuolggadusat ja juolludaneavttut.

source: Sametingsrådet har utarbeidet forslag til nye beregningsregler og tildelingskriterier som nå sendes ut på høring.
sme: Sámediggeráđđi lea evttohan ođđa meroštallannjuolggadusaid ja juolludaneavttuid mat dál sáddejuvvojit gulaskuddamii.

source: Det er særlig ønskelig med innspill på målkriteriene i betjeningsdelen og utviklingsdelen, samt til forslaget om den prosentvise vektingen av de nye, tredelte, beregningsreglene.
sme: Mii háliidit erenoamážit oažžut cealkámušaid bálvalanoasi ja ovddidanoasi ulbmileavttuide, ja evttohussii galle proseantta deattu galgá bidjat ođđa golmmaoasat meroštallannjuolggadusaide.

source: Sametingsrådet mottar gjerne synspunkter på om det er problemstillinger som er oversett eller undervurdert i utformingen av de nye kriteriene.
sme: Sámediggeráđđi háliida áinnas diehtit leat go mii vajálduhttán muhtun čuolbmačilgehusaid dahje eat go leat daid atnán doarvái mávssolažžan go leat hábmen ođđa eavttuid.

source: Høringsuttalelsene må sendes til Sametinget innen 01. desember 2010.
sme: Gulaskuddancealkámušat galget sáddejuvvot Sámediggái maŋimusat juovlamánu 1. b. 2010.

source: Høringsuttalelsene sendes til Sámediggi - Sametinget, Ávjovárgeaidnu 50, 9730 Kárášjohka/Karasjok.
sme: Gulaskuddancealkámušat sáddejuvvojit deike: Sámediggi - Sametinget, Ávjovárgeaidnu 50, 9730 Kárášjohka/Karasjok.

source: Etter høringsrunden vil de nye beregningsreglene og tildelingskriteriene behandles som en egen sak under Sametingets plenumsmøte i februar 2011.
sme: Maŋŋá gulaskuddama meannuduvvojit ođđa meroštallannjuolggadusat ja juolludaneavttut sierra áššin Sámedikki dievasčoahkkimis guovvamánus 2011.
